[{
    "nom": "Centre Francais de Secourisme",
    "img": "cfs.png",
    "description": "Le Centre Français de Secourisme est une association agréée de sécurité civile fondée en 1977. Ses missions principales sont l'exercice des actions de secours sur de nombreux évènements sportifs et culturels, et permettre au plus grand nombre de se former aux gestes de premiers secours.",
    "url": "Le CFS recrute : cfsrhone@gmail.com | 06 52 58 35 04"
}, {
    "nom": "EY",
    "img": "EY.png",
    "description": "EY est un des leaders mondiaux en matière d’audit et de conseil comptable, d’activités de consulting, de fiscalité et de droit des affaires, de stratégie et de transactions. Présents dans plus de 150 pays, plus de 365 000 associés et collaborateurs sont unis par la volonté de prendre une part active à la construction d’un monde économique plus juste et plus équilibré. Comme Mariam Badidi, Yann Verbrugghe, David Kene et nos autres Alumni de Centrale Lyon, venez vivre l’expérience EY à votre image !.",
    "url": "https://www.ey.com/fr_fr/careers/what-you-can-do-here"
    },  {
    "nom": "Mirova",
    "img": "log-mirova.png",
    "description": "Mirova est une société de gestion d'actifs qui propose des solutions d'investissement alliant performance financière et impact environnemental et social. Elle s'attache notamment à défendre la responsabilité dans ses actions; notamment diriger les fonds vers des projets qui s'inscrivent dans une économie soutenable et durable."
    "url": "https://www.mirova.com/fr"
    }, {
    "nom": "Éclair",
    "img": "eclair.png",
    "description": "ÉCLAIR est l'association d’informatique de l’Ecole Centrale Lyon. Tout d'abord, c'est eux qui sont en charge de tout ce qui rapporte à l'informatique dans le monde associatif : hébergement et création de site, d'application, installation informatique... Ils sont aussi là pour aider sur les gros évènements comme le Gala, le Challenge ou les intercentrales. Au delà de ça, ils sont présents chaque midi pour les centraliens : ils règlent les soucis informatiques et matériels, ils prêtent des PCs, ils vendent du matériel informatique. Enfin, ils organisent des formations en début d'année ouvertes à tous !",
    "url": ""
}, {
    "nom": "Forum Perspectives",
    "img": "forum.png",
    "description": "L’asso du forum est une équipe de 15 personnes chargées de l’organisation d’un événement clé pour l’insertion des centraliens dans la vie professionnelle! Le Forum Perspectives est un lieu d’échange et de recrutement regroupant plus de 120 entreprises. La journée est remplie d’entretiens, de tables rondes et de conférences. C'est un événement qui réunit 2000 personnes chaque année au Centre des Congrès de Lyon.",
    "url": "https://www.forum-perspectives.fr"
},{
    "nom": "Au Vieux Campeur",
    "img": "au_vieux_campeur.png",
    "description" : "Au Vieux Campeur est un sponsor régulier du Raid Centrale Lyon, cette chaîne de magasins d’articles de sports et de loisirs est spécialisée dans l’outdoor. Elle propose notamment du matériel de qualité pour la randonnée, le trail, l’escalade, le vélo, la natation et l’alpinisme. N’hésitez pas à passer dans leurs magasins à Lyon pour vous équiper avant vos excursions !",
    "url": "https://www.auvieuxcampeur.fr/"
},{
    "nom": "Le Primeur de mes envies",
    "img": "primeur_de_mes_envies.png",
    "description" : "Le Primeur de mes Envies est un partenariat entre des grossistes du Marché de Gros Lyon-Corbas et des Primeurs de la région lyonnaise, dans le but de faire découvrir aux consommateurs les professionnels qui répondent à leurs attentes, et également de rendre le marché encore plus attrayant grâce à leurs animations.",
    "url": "https://www.leprimeurdemesenvies.com"
}
]
